var dataTableList = {
  'data': [{
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  },
  {
    'a': '2018-02-27 12:08:20',
    'b': 'CP-1801010010-01',
    'c': '1801010010',
    'd': '网站管理员',
    'e': '1801010010-01',
    'f': '服务态度不佳',
    'g': 'asdfasdf',
    'h': '填寫完成請通知組長來此列表審查'
  }
  ]
}

export {
  dataTableList
}
